# brews
brew "golang"
brew "exa"
brew "tfenv"
brew "fzf"
brew "lnav"
brew "checkov"
brew "k9s"
# casks
cask "visual-studio-code"
cask "alfred"
cask "vlc"
cask "1password"
cask "google-drive"
cask "dropbox"
cask "microsoft-teams"
cask "slack"
cask "dash"
cask "inkscape"
cask "discord"
cask "steam"
cask "google-chrome"
cask "firefox"
cask "virtualbox"
cask "vagrant"
cask "docker"
